Repository: Sk7Str1p3/PaperPlane
Catalog: locales/*.po
Languages: ml

source: Default window width
ml: ഡിഫോൾട്ട് വിൻഡോ വീതി

source: Default window height
ml: ഡിഫോൾട്ട് വിൻഡോ ഉയരം

source: Default window maximized behaviour
ml: വലുതാക്കിയ വിൻഡോയുടെ ഡിഫോൾട്ട് സ്വഭാവം

source: Color Scheme
ml: നിറവിന്യാസം

source: The color scheme to be used in the app
ml: ആപ്പിൽ ഉപയോഗിക്കേണ്ട നിറവിന്യാസം

source: Main window
ml: പ്രധാന വിൻഡോ

source: Marco Melorio
ml: മാർക്കോ മെലോറിയോ

source: Paper Plane developers
ml: പേപ്പർ പ്ലെയിൻ ഡെവലപ്പർമാർ

source: Sponsors
ml: സ്പോൺസർമാർ

source: Saved Messages
ml: സംരക്ഷിച്ച സന്ദേശങ്ങൾ

source: Deleted Account
ml: ഇല്ലാതാക്കപ്പെട്ട അക്കൗണ്ട്

source: The admins of this group have restricted you from writing here
ml: ഈ ഗ്രൂപ്പിന്റെ അഡ്മിന്മാർ ഇവിടെ എഴുതുന്നതിൽ നിന്ന് നിങ്ങളെ വിലക്കിയിട്ടുണ്ട്

source: Writing messages isn't allowed in this group.
ml: ഈ ഗ്രൂപ്പിൽ സന്ദേശങ്ങൾ എഴുതുന്നത് അനുവദനീയമല്ല.

source: Invalid Country Code
ml: തെറ്റായ രാജ്യ കോഡ്

source: Test Account
ml: ടെസ്റ്റ് അക്കൗണ്ട്

source: {sender} is choosing a contact
ml: {sender} ഒരു കോൺടാക്റ്റ് തിരഞ്ഞെടുക്കുന്നു

source: {sender1} and {sender2} are choosing contacts
ml: {sender1} ഉം {sender2} ഉം കോൺടാക്റ്റുകൾ തിരഞ്ഞെടുക്കുന്നു

source: {num} people are choosing contacts
ml: {num} ആളുകൾ കോൺടാക്റ്റുകൾ തിരഞ്ഞെടുക്കുന്നു

source: choosing a contact
ml: ഒരു കോൺടാക്റ്റ് തിരഞ്ഞെടുക്കുന്നു

source: {sender} is choosing a location
ml: {sender} ഒരു ലൊക്കേഷൻ തിരഞ്ഞെടുക്കുന്നു

source: {sender1} and {sender2} are choosing locations
ml: {sender1} ഉം {sender2} ഉം ലൊക്കേഷനുകൾ തിരഞ്ഞെടുക്കുന്നു

source: {num} people are choosing locations
ml: {num} ആളുകൾ ലൊക്കേഷനുകൾ തിരഞ്ഞെടുക്കുന്നു

source: choosing a location
ml: ഒരു ലൊക്കേഷൻ തിരഞ്ഞെടുക്കുന്നു

source: {sender} is choosing a sticker
ml: {sender} ഒരു സ്റ്റിക്കർ തിരഞ്ഞെടുക്കുന്നു

source: {sender1} and {sender2} are choosing stickers
ml: {sender1} ഉം {sender2} ഉം സ്റ്റിക്കറുകൾ തിരഞ്ഞെടുക്കുന്നു

source: {num} people are choosing stickers
ml: {num} ആളുകൾ സ്റ്റിക്കറുകൾ തിരഞ്ഞെടുക്കുന്നു

source: choosing a sticker
ml: ഒരു സ്റ്റിക്കർ തിരഞ്ഞെടുക്കുന്നു

source: {sender} is recording a video
ml: {sender} ഒരു വീഡിയോ റെക്കോർഡ് ചെയ്യുന്നു

source: {sender1} and {sender2} are recording videos
ml: {sender1} ഉം {sender2} ഉം വീഡിയോകൾ റെക്കോർഡുചെയ്യുന്നു

source: {num} people are recording videos
ml: {num} ആളുകൾ വീഡിയോകൾ റെക്കോർഡുചെയ്യുന്നു

source: recording a video
ml: ഒരു വീഡിയോ റെക്കോർഡുചെയ്യുന്നു

source: {sender} is recording a video note
ml: {sender} ഒരു വീഡിയോ സന്ദേശം റെക്കോർഡ് ചെയ്യുന്നു

source: {sender1} and {sender2} are recording video notes
ml: {sender1} ഉം {sender2} ഉം വീഡിയോ സന്ദേശങ്ങൾ റെക്കോർഡുചെയ്യുന്നു

source: {num} people are recording video notes
ml: {num} ആളുകൾ വീഡിയോ സന്ദേശങ്ങൾ റെക്കോർഡ് ചെയ്യുന്നു

source: recording a video note
ml: ഒരു വീഡിയോ സന്ദേശം റെക്കോർഡുചെയ്യുന്നു

source: {sender} is recording a voice note
ml: {sender} ഒരു ശബ്ദ സന്ദേശം റെക്കോർഡ് ചെയ്യുന്നു

source: {sender1} and {sender2} are recording voice notes
ml: {sender1} ഉം {sender2} ഉം ശബ്ദ സന്ദേശങ്ങൾ റെക്കോർഡുചെയ്യുന്നു

source: {num} people are recording voice notes
ml: {num} ആളുകൾ ശബ്ദ സന്ദേശങ്ങൾ റെക്കോർഡുചെയ്യുന്നു

source: recording a voice note
ml: ഒരു ശബ്ദ സന്ദേശം റെക്കോർഡ് ചെയ്യുന്നു

source: {sender} is playing a game
ml: {sender} ഒരു ഗെയിം കളിക്കുന്നു

source: {sender1} and {sender2} are playing games
ml: {sender1} ഉം {sender2} ഉം ഗെയിമുകൾ കളിക്കുന്നു

source: {num} people are playing games
ml: {num} ആളുകൾ ഗെയിമുകൾ കളിക്കുന്നു

source: playing a game
ml: ഒരു ഗെയിം കളിക്കുന്നു

source: {sender} is typing
ml: {sender} ടൈപ്പ് ചെയ്യുന്നു

source: {sender1} and {sender2} are typing
ml: {sender1} ഉം {sender2} ഉം ടൈപ്പുചെയ്യുന്നു

source: {num} people are typing
ml: {num} ആളുകൾ ടൈപ്പുചെയ്യുന്നു

source: typing
ml: ടൈപ്പ് ചെയ്യുന്നു

source: {sender} is uploading a document ({progress}%)
ml: {sender} ഒരു ഡോക്യുമെൻ്റ് അപ്ലോഡ് ചെയ്യുന്നു ({progress}%)

source: {sender1} and {sender2} are uploading documents
ml: {sender1} ഉം {sender2} ഉം ഡോക്യുമെന്റുകൾ അപ്ലോഡ് ചെയ്യുന്നു

source: {num} people are uploading documents
ml: {num} ആളുകൾ ഡോക്യുമെൻ്റുകൾ അപ്ലോഡ് ചെയ്യുന്നു

source: uploading a document ({progress}%)
ml: ഒരു ഡോക്യുമെന്റ് അപ്ലോഡ് ചെയ്യുന്നു ({progress}%)

source: {sender} is uploading a photo ({progress}%)
ml: {sender} ഒരു ഫോട്ടോ അപ്ലോഡ് ചെയ്യുന്നു ({progress}%)

source: {sender1} and {sender2} are uploading photos
ml: {sender1} ഉം {sender2} ഉം ഫോട്ടോകൾ അപ്ലോഡ് ചെയ്യുന്നു

source: {num} people are uploading photos
ml: {num} ആളുകൾ ഫോട്ടോകൾ അപ്ലോഡ് ചെയ്യുന്നു

source: uploading a photo ({progress}%)
ml: ഒരു ഫോട്ടോ അപ്ലോഡ് ചെയ്യുന്നു ({progress}%)

source: {sender} is uploading a video ({progress}%)
ml: {sender} ഒരു വീഡിയോ അപ്ലോഡ് ചെയ്യുന്നു ({progress}%)

source: {sender1} and {sender2} are uploading videos
ml: {sender1} ഉം {sender2} ഉം വീഡിയോകൾ അപ്ലോഡ് ചെയ്യുന്നു

source: {num} people are uploading videos
ml: {num} ആളുകൾ വീഡിയോകൾ അപ്ലോഡ് ചെയ്യുന്നു

source: uploading a video ({progress}%)
ml: ഒരു വീഡിയോ അപ്ലോഡ് ചെയ്യുന്നു ({progress}%)

source: {sender} is uploading a video note ({progress}%)
ml: {sender} ഒരു വീഡിയോ സന്ദേശം അപ്ലോഡ് ചെയ്യുന്നു ({progress}%)

source: {sender1} and {sender2} are uploading video notes
ml: {sender1} ഉം {sender2} ഉം വീഡിയോ സന്ദേശങ്ങൾ അപ്ലോഡ് ചെയ്യുന്നു

source: {num} people are uploading video notes
ml: {num} ആളുകൾ വീഡിയോ സന്ദേശങ്ങൾ അപ്ലോഡ് ചെയ്യുന്നു

source: uploading a video note ({progress}%)
ml: ഒരു വീഡിയോ സന്ദേശം അപ്ലോഡ് ചെയ്യുന്നു ({progress}%)

source: {sender} is uploading a voice note ({progress}%)
ml: {sender} ഒരു ശബ്ദ സന്ദേശം അപ്ലോഡ് ചെയ്യുന്നു ({progress}%)

source: {sender1} and {sender2} are uploading voice notes
ml: {sender1} ഉം {sender2} ഉം ശബ്ദ സന്ദേശങ്ങൾ അപ്ലോഡ് ചെയ്യുന്നു

source: {num} people are uploading voice notes
ml: {num} ആളുകൾ ശബ്ദ സന്ദേശങ്ങൾ അപ്ലോഡ് ചെയ്യുന്നു

source: uploading a voice note ({progress}%)
ml: ഒരു ശബ്ദ സന്ദേശം അപ്ലോഡ് ചെയ്യുന്നു ({progress}%)

source: {sender} is watching an animation {emoji}
ml: {sender} ഒരു ആനിമേഷൻ കാണുന്നു {emoji}

source: {sender1} and {sender2} are watching animations {emoji}
ml: {sender1} ഉം {sender2} ഉം ആനിമേഷനുകൾ കാണുന്നു {emoji}

source: {num} people are watching animations {emoji}
ml: {num} ആളുകൾ അനിമേഷനുകൾ കാണുന്നു {emoji}

source: watching an animation
ml: ഒരു ആനിമേഷൻ കാണുന്നു

source: last seen a long time ago
ml: അവസാനം ഓൺലൈൻ വളരെ കാലം മുൻപ്

source: online
ml: ഓൺ‌ലൈൻ

source: last seen %x
ml: അവസാനം ഓൺലൈൻ %x

source: last seen yesterday at %l:%M %p
ml: അവസാനം ഓൺലൈൻ ഇന്നലെ %l:%M %p ന്

source: last seen {num} hour ago
ml: അവസാനം ഓൺലൈൻ {num} മണിക്കൂർ മുൻപ്

source: last seen {num} minute ago
ml: അവസാനം ഓൺലൈൻ {num} മിനിറ്റ് മുൻപ്

source: last seen just now
ml: അവസാനമായി ഓൺലൈൻ ഇപ്പോൾ

source: last seen recently
ml: അടുത്തിടെ ഓൺലൈൻ

source: last seen within a week
ml: അവസാനം ഓൺലൈൻ ഒരാഴ്ചക്കുള്ളിൽ

source: last seen within a month
ml: അവസാനം ഓൺലൈൻ ഒരു മാസത്തിനുള്ളിൽ

source: Photo has expired
ml: ഫോട്ടോ കാലഹരണപ്പെട്ടു

source: Video has expired
ml: വീഡിയോ കാലഹരണപ്പെട്ടു

source: Video Message
ml: വീഡിയോ സന്ദേശം

source: {sender} took a screenshot!
ml: {sender} ഒരു സ്ക്രീൻഷോട്ട് എടുത്തു!

source: Unsupported Message
ml: പിന്തുണയില്ലാത്ത സന്ദേശം

source: GIF
ml: ഗിഫ്

source: GIF, {caption}
ml: ഗിഫ്, {caption}

source: Photo
ml: ഫോട്ടോ

source: Photo, {caption}
ml: ഫോട്ടോ, {caption}

source: {emoji} Sticker
ml: {emoji} സ്റ്റിക്കർ

source: Video
ml: വീഡിയോ

source: Video, {caption}
ml: വീഡിയോ, {caption}

source: Voice Message
ml: ശബ്ദ സന്ദേശം

source: Voice Message, {caption}
ml: ശബ്ദ സന്ദേശം, {caption}

source: Declined outgoing video call
ml: ഔട്ട്‌ഗോയിംഗ് വീഡിയോ കോൾ നിരസിച്ചു

source: Declined outgoing call
ml: ഔട്ട്ഗോയിംഗ് കോൾ നിരസിച്ചു

source: Declined incoming video call
ml: ഇൻകമിംഗ് വീഡിയോ കോൾ നിരസിച്ചു

source: Declined incoming call
ml: ഇൻകമിംഗ് കോൾ നിരസിച്ചു

source: Canceled call
ml: കോൾ റദ്ദാക്കി

source: Missed call
ml: മിസ്ഡ് കോൾ

source: Outgoing video call ({duration})
ml: ഔട്ട്‌ഗോയിംഗ് വീഡിയോ കോൾ ({duration})

source: Outgoing call ({duration})
ml: ഔട്ട്‌ഗോയിംഗ് കോൾ ({duration})

source: Outgoing video call
ml: ഔട്ട്‌ഗോയിംഗ് വീഡിയോ കോൾ

source: Outgoing call
ml: ഔട്ട്ഗോയിംഗ് കോൾ

source: Incoming video call ({duration})
ml: ഇൻകമിംഗ് വീഡിയോ കോൾ ({duration})

source: Incoming call ({duration})
ml: ഇൻകമിംഗ് കോൾ ({duration})

source: Incoming video call
ml: ഇൻകമിംഗ് വീഡിയോ കോൾ

source: Incoming call
ml: ഇൻകമിംഗ് കോൾ

source: {sender} created the group "{title}"
ml: {sender} "{title}" എന്ന ഗ്രൂപ്പ് സൃഷ്ടിച്ചു

source: Channel created
ml: ചാനൽ സൃഷ്ടിച്ചു

source: Channel renamed to "{title}"
ml: ചാനൽ "{title}" എന്ന് പുനർനാമകരണം ചെയ്തു

source: {sender} changed the group name to "{title}"
ml: {sender} ഗ്രൂപ്പിന്റെ പേര് "{title}" എന്നാക്കി മാറ്റി

source: Channel photo changed
ml: ചാനൽ ഫോട്ടോ മാറ്റി

source: {sender} changed the group photo
ml: {sender} ഗ്രൂപ്പ് ഫോട്ടോ മാറ്റി

source: Channel photo removed
ml: ചാനൽ ഫോട്ടോ നീക്കം ചെയ്തു

source: {sender} removed the group photo
ml: {sender} ഗ്രൂപ്പ് ഫോട്ടോ നീക്കം ചെയ്തു

source: {sender} joined the group
ml: {sender} ഗ്രൂപ്പിൽ ചേർന്നു

source: {sender} added {first_user} and {second_user}
ml: {sender} {first_user}, {second_user} എന്നിവരെ ചേർത്തു

source: {sender} added {users}
ml: {sender} {users} എന്നിവരെ ചേർത്തു

source: {sender} joined the group via invite link
ml: {sender} ഇൻവൈറ്റ് ലിങ്ക് വഴി ഗ്രൂപ്പിൽ ചേർന്നു

source: {sender} left the group
ml: {sender} ഗ്രൂപ്പ് വിട്ടു

source: {sender} removed {user}
ml: {user} നെ {sender} നീക്കം ചെയ്തു

source: {sender} scored {points} in {game}
ml: {sender} ഗെയിമിൽ {points} സ്കോർ ചെയ്തു

source: {sender} scored {points}
ml: {sender} {points} സ്കോർ ചെയ്തു

source: {sender} pinned "{text}"
ml: {sender} "{text}" പിൻ ചെയ്തു

source: {sender} pinned a GIF
ml: {sender} ഒരു GIF പിൻ ചെയ്തു

source: {sender} pinned an audio file
ml: {sender} ഒരു ഓഡിയോ ഫയൽ പിൻ ചെയ്തു

source: {sender} pinned a file
ml: {sender} ഒരു ഫയൽ പിൻ ചെയ്തു

source: {sender} pinned a photo
ml: {sender} ഒരു ഫോട്ടോ പിൻ ചെയ്തു

source: {sender} pinned a sticker
ml: {sender} ഒരു സ്റ്റിക്കർ പിൻ ചെയ്തു

source: {sender} pinned a video
ml: {sender} ഒരു വീഡിയോ പിൻ ചെയ്തു

source: {sender} pinned a video message
ml: {sender} ഒരു വീഡിയോ സന്ദേശം പിൻ ചെയ്തു

source: {sender} pinned a voice message
ml: {sender} ഒരു ശബ്ദ സന്ദേശം പിൻ ചെയ്തു

source: {sender} pinned a message
ml: {sender} ഒരു സന്ദേശം പിൻ ചെയ്തു

source: {sender} joined Telegram
ml: {sender} ടെലിഗ്രാമിൽ ചേർന്നു

source: Country
ml: രാജ്യം

source: Phone Number
ml: ഫോൺ നമ്പർ

source: You entered an invalid country code.
ml: നിങ്ങൾ ഒരു തെറ്റായ രാജ്യ കോഡ് നൽകി.

source: Enter the Verification Code
ml: വെരിഫിക്കേഷൻ കോഡ് നൽകുക

source: Code
ml: കോഡ്

source: _Next
ml: _അടുത്തത്

source: Telegram
ml: ടെലഗ്രാം

source: SMS
ml: എസ്.എം.എസ്

source: Call
ml: കോൾ

source: Flash Call
ml: ഫ്ലാഷ് കോൾ

source: Missed Call
ml: മിസ്ഡ് കോൾ

source: Fragment
ml: ഫ്രാഗ്മെൻ്റ്

source: _Cancel
ml: _റദ്ദാക്കുക

source: Scan Code
ml: കോഡ് സ്കാൻ ചെയ്യുക

source: Scan this code with another Telegram app logged into your account.
ml: നിങ്ങളുടെ അക്കൗണ്ട് ലോഗിൻ ചെയ്ത മറ്റൊരു ടെലഗ്രാം ആപ്പ് ഉപയോഗിച്ച് ഈ കോഡ് സ്കാൻ ചെയ്യുക.

source: Enter Your Password
ml: നിങ്ങളുടെ പാസ്‌വേഡ് നൽകുക

source: Password
ml: പാസ്‌വേഡ്

source: Hint
ml: സൂചന

source: When you set your cloud password, you provided a recovery e-mail address. A code can be sent there to reset your password.
ml: നിങ്ങളുടെ ക്ലൗഡ് പാസ്‌വേഡ് സജ്ജീകരിക്കുമ്പോൾ, നിങ്ങൾ ഒരു റിക്കവറി ഇ-മെയിൽ വിലാസം നൽകിയിട്ടുണ്ട്. നിങ്ങളുടെ പാസ്‌വേഡ് പുനഃക്രമീകരിക്കുന്നതിന് അതിൽ ഒരു കോഡ് അയക്കാം.

source: _Delete Account
ml: _അക്കൗണ്ട് ഇല്ലാതാക്കുക

source: Unable to access your e-mail?
ml: നിങ്ങളുടെ ഇ-മെയിൽ ആക്സസ് ചെയ്യാൻ കഴിയുന്നില്ലേ?

source: Warning
ml: മുന്നറിയിപ്പ്

source: You will lose all your chats and messages, along with any media and files you shared! Do you want to delete your account?
ml: നിങൾ പങ്കിട്ട മീഡിയയും ഫയലുകളും സഹിതം നിങ്ങളുടെ എല്ലാ ചാറ്റുകളും സന്ദേശങ്ങളും നഷ്‌ടപ്പെടും! നിങ്ങളുടെ അക്കൗണ്ട് ഇല്ലാതാക്കണോ?

source: Sorry
ml: ക്ഷമിക്കണം

source: If you can't restore access to the e-mail, your remaining options are either to remember your password or to delete and then recreate your account.
ml: നിങ്ങൾക്ക് ഇ-മെയിലിലേക്കുള്ള ആക്സസ് പുനഃസ്ഥാപിക്കാൻ കഴിയുന്നില്ലെങ്കിൽ, നിങ്ങളുടെ ശേഷിക്കുന്ന ഓപ്ഷനുകൾ ഒന്നുകിൽ നിങ്ങളുടെ പാസ്‌വേഡ് ഓർമ്മിക്കുക അല്ലെങ്കിൽ നിങ്ങളുടെ അക്കൗണ്ട് ഇല്ലാതാക്കി പുനർനിർമ്മിക്കുക എന്നതാണ്..

source: _OK
ml: _ശരി

source: Welcome
ml: സ്വാഗതം

source: Register New Account
ml: പുതിയ അക്കൗണ്ട് രജിസ്റ്റർ ചെയ്യുക

source: First Name
ml: പേരിന്റെ ആദ്യഭാഗം

source: Last Name
ml: പേരിന്റെ അവസാന ഭാഗം

source: By signing up, you agree to the <a href="">Terms of Service</a>.
ml: സൈൻ അപ്പ് ചെയ്യുന്നതിലൂടെ, <a href=""> സേവന നിബന്ധനകൾ </a> നിങ്ങൾ അംഗീകരിക്കുന്നു.

source: Do you accept the Terms of Service?
ml: നിങ്ങൾ സേവന നിബന്ധനകൾ അംഗീകരിക്കുന്നുണ്ടോ?

source: _No
ml: _ഇല്ല

source: _Yes
ml: _അതെ

source: Terms of Service
ml: സേവന നിബന്ധനകൾ

source: Message
ml: സന്ദേശം

source: Unblock
ml: അൺബ്ലോക്ക് ചെയ്യുക

source: Join
ml: ചേരുക

source: Unknown
ml: അജ്ഞാതം

source: Deleted Message
ml: ഇല്ലാതാക്കിയ സന്ദേശം

source: Edit Message
ml: സന്ദേശം തിരുത്തുക

source: Images
ml: ചിത്രങ്ങൾ

source: Unmute
ml: ശബ്ദമുള്ളതാക്കുക

source: Mute
ml: നിശബ്ദമാക്കുക

source: Leave chat?
ml: ചാറ്റ് വിടണോ?

source: Do you want to leave this chat?
ml: നിങ്ങൾക്ക് ഈ ചാറ്റ് വിടണോ?

source: Scroll to bottom
ml: താഴേക്ക് സ്ക്രോൾ ചെയ്യുക

source: View Info
ml: വിവരങ്ങൾ കാണുക

source: Leave Chat
ml: ചാറ്റ് വിടുക

source: bot
ml: ബോട്ട്

source: Mobile
ml: മൊബൈൽ

source: Username
ml: യൂസർനെയിം

source: {num} member
ml: {num} അംഗം

source: Description
ml: വിവരണം

source: Link
ml: ലിങ്ക്

source: Copied to clipboard
ml: ക്ലിപ്പ്ബോർഡിലേക്ക് പകർത്തി

source: _Reply
ml: _മറുപടി

source: _Edit
ml: _തിരുത്തുക

source: Delete for Ever_yone
ml: എല്ലാവർക്കുമായി ഇല്ലാതാക്കുക

source: _Delete for Me
ml: _എനിക്കുവേണ്ടി ഇല്ലാതാക്കുക

source: edited
ml: തിരുത്തി

source: sponsored
ml: സ്പോൺസർ ചെയ്തത്

source: Do you want to delete this message for <b>everyone</b>?
ml: നിങ്ങൾക്ക് ഈ സന്ദേശം <b>എല്ലാവർക്കുമായി</b> ഇല്ലാതാക്കണോ?

source: Do you want to delete this message?
ml: നിങ്ങൾക്ക് ഈ സന്ദേശം ഇല്ലാതാക്കണോ?

source: Loading…
ml: ലോഡുചെയ്യുന്നു…

source: This message is unsupported
ml: ഈ സന്ദേശത്തിന് പിന്തുണയില്ല

source: No Chat Selected
ml: ചാറ്റൊന്നും തിരഞ്ഞെടുത്തിട്ടില്ല

source: Select a chat to start messaging.
ml: സന്ദേശമയയ്‌ക്കൽ ആരംഭിക്കാൻ ഒരു ചാറ്റ് തിരഞ്ഞെടുക്കുക.

source: Caption
ml: അടിക്കുറിപ്പ്

source: Chats
ml: ചാറ്റുകൾ

source: Follow System Colors
ml: സിസ്റ്റം നിറങ്ങൾ പിന്തുടരുക

source: Dark Theme
ml: ഇരുണ്ട തീം

source: Storage
ml: സ്റ്റോറേജ്

source: Cache Size
ml: കാഷെ വലിപ്പം

source: Clear Cache
ml: കാഷെ മായ്‌ക്കുക

source: Cache cleared
ml: കാഷെ നീക്കം ചെയ്തു

source: _Contacts
ml: _കോൺടാക്ട്റ്റുകൾ

source: _Preferences
ml: _മുൻഗണനകൾ

source: _Keyboard Shortcuts
ml: _കീബോർഡ് കുറുക്കുവഴികൾ

source: _About Paper Plane
ml: _പേപ്പർ പ്ലെയിനിനെക്കുറിച്ച്

source: Search
ml: തിരയുക

source: Draft:
ml: ഡ്രാഫ്റ്റ്:

source: You
ml: നിങ്ങൾ

source: _Pin
ml: _പിൻ

source: _Unpin
ml: _അൺപിൻ

source: _Mark as Unread
ml: _വായിച്ചിട്ടില്ലെന്ന് അടയാളപ്പെടുത്തുക

source: Mark as _Read
ml: വായിച്ചതായി അടയാളപ്പെടുത്തുക

source: No Search Results
ml: തിരയൽ ഫലങ്ങളൊന്നുമില്ല

source: Try a different search.
ml: മറ്റൊരു തിരയൽ പരീക്ഷിക്കുക.

source: Global Search
ml: ആഗോള തിരയൽ

source: Recent
ml: അടുത്തിടെയുള്ളത്

source: _Production Server
ml: _പ്രൊഡക്ഷൻ സെർവർ

source: _Test Server
ml: _ടെസ്റ്റ് സെർവർ
