Repository: Sk7Str1p3/PaperPlane
Catalog: po/*.po
Languages: he

source: A Telegram client optimized for the GNOME desktop
he: לקוח טלגרם ייעודי לשולחן העבודה GNOME

source: Default window height
he: גובה חלון בברירת מחדל

source: Recently used sessions
he: הפעלה אחרונה בשימוש

source: Color Scheme
he: ערכת צבעים

source: The color scheme to be used in the app
he: ערכת הצבעים לשימוש ביישום

source: Main window
he: חלון ראשי

source: Marco Melorio
he: מרקו מלוריו

source: _Production Server
he: שרת _ייצור

source: _Test Server
he: שרת _בדיקה

source: _Add Account
he: _הוספת חשבון

source: No Chat Selected
he: לא נבחרה שיחה

source: Select a chat to start messaging.
he: יש לבחור שיחה להתחלת התכתבות.

source: Message
he: הודעה

source: Unblock
he: שחרור איש קשר

source: Join
he: הצטרפות

source: Scroll to bottom
he: גלילה ללמטה

source: View Info
he: הצגת מידע

source: Leave Chat
he: לצאת מההתכתבות

source: Caption
he: כותרת

source: _Previous
he: _הקודם

source: _Next
he: _הבא

source: Welcome
he: ברוך בואך

source: _Log in using QR code
he: ה_תחברות באמצעות קוד QR

source: Scan Code
he: סריקת קוד

source: Scan this code with another Telegram app logged into your account.
he: יש לסרוק קוד זה עם יישום טלגרם אחר המחובר לחשבון שלך.

source: Enter the Verification Code
he: יש להזין את קוד האימות

source: Code
he: קוד

source: The code cannot be sent anymore.
he: לא ניתן עוד לשלוח את הקוד.

source: Register New Account
he: רישום חשבון חדש

source: First Name
he: שם פרטי

source: Last Name
he: שם משפחה

source: By signing up, you agree to the <a href="">Terms of Service</a>.
he: באמצעות ההרשמה, הנך מגלה את הסכמתך <a href="">לתנאי השימוש</a>.

source: Enter Your Password
he: יש להזין ססמה

source: Password
he: ססמה

source: Hint
he: רמז

source: _Forgot password?
he: _שכחת את הססמה?

source: Use Recovery Code
he: שימוש בקוד אחזור

source: When you set your cloud password, you provided a recovery e-mail address. A code can be sent there to reset your password.
he: ברגע הגדרת ססמת הענן שלך, סיפקת כתובת דוא״ל לשחזור. אנו יכולים לשלוח קוד לכתובת דוא״ל זה ובאמצעותו לאפס את הססמה שלך.

source: _Send recovery code
he: _שליחת קוד שחזור

source: Account Deletion
he: מחיקת חשבון

source: _Delete Account
he: _מחיקת חשבון

source: Enter the code e-mailed to you
he: יש להזין את הקוד שנשלח אליך בדוא״ל

source: Unable to access your e-mail?
he: _אין באפשרותך לגשת לדוא״ל שלך?

source: _Reply
he: לה_שיב

source: _Edit
he: _עריכה

source: Delete for Ever_yone
he: מחיקה ל_כולם

source: _Delete for Me
he: _מחיקה לי

source: Country
he: מדינה

source: Phone Number
he: מספר טלפון

source: Follow System Colors
he: שימוש בצבעי מערכת

source: Dark Theme
he: ערכת נושא כהה

source: Storage
he: אחסון

source: Cache Size
he: גודל מטמון

source: Clear Cache
he: ניקוי מטמון

# shortcut window
source: General
he: כללי

# shortcut window
source: Show Shortcuts
he: הצגת צירופי מקשים

# shortcut window
source: Quit
he: יציאה

# shortcut window
source: Chat List
he: רשימת שיחות

# shortcut window
source: Search Chats
he: חיפוש שיחות

# shortcut window
source: Chat History
he: היסטוריית שיחות

# shortcut window
source: Send Photo from Clipboard
he: שליחת תמונה מלוח הגזירים

source: _Log Out
he: _יציאה

source: _Contacts
he: _אנשי קשר

source: _Preferences
he: _העדפות

source: _Keyboard Shortcuts
he: _צירופי מקשים

source: _About Paper Plane
he: _על אודות Paper Plane

source: _Pin
he: ה_צמד

source: _Unpin
he: _ביטול הצמדה

source: _Mark as Unread
he: סימון כ_לא נקרא

source: Mark as _Read
he: סימון כ_נקרא

source: Search
he: חיפוש

source: No Search Results
he: אין תוצאות לחיפוש

source: Try a different search.
he: יש לנסות חיפוש שונה.

source: Paper Plane developers
he: מפתחי Paper Plane

source: Sponsors
he: נותני חסות

source: Saved Messages
he: הודעות שמורות

source: Deleted Account
he: מחיקת חשבון

source: The admins of this group have restricted you from writing here
he: מנהל הקבוצה הזאת מגביל אותך מלכתוב כאן

source: %l:%M %p
he: %p ‎%l∶%M

source: Writing messages isn't allowed in this group.
he: לא ניתן לכתוב הודעות בקבוצה זו.

source: One way to continue using your account is to delete and then recreate it
he: דרך אחת להמשיך באמצעות החשבון שלך היא למחוק את החשבון שלך ולאחר מכן ליצור אותו מחדש

source: Since you have not provided a recovery e-mail address, the only way to continue using your account is to delete and then recreate it
he: כיוון שלא סיפקת כתובת דוא״ל לשחזור, הדרך היחידה להמשיך באמצעות החשבון שלך היא למחוק את החשבון שלך ולאחר מכן ליצור אותו מחדש

source: Please note, you will lose all your chats and messages, along with any media and files you shared!
he: יש לשים לב כי כל ההודעות והשיחות שלך יאבדו, יחד עם כל סוגי המדיה וכל הקבצים ששיתפת!

source: Do you accept the Terms of Service?
he: האם ברצונך לקבל את תנאי השימוש?

source: _No
he: _לא

source: _Yes
he: _כן

source: Terms of Service
he: תנאי השימוש

source: _OK
he: _אישור

source: Warning
he: אזהרה

source: You will lose all your chats and messages, along with any media and files you shared! Do you want to delete your account?
he: כל השיחות וההודעות שלך יאבדו, יחד עם כל סוגי המדיה וכל הקבצים ששיתפת! האם אכן ברצונך למחוק את החשבון שלך?

source: _Cancel
he: _ביטול

source: Sorry
he: מצטערים

source: If you can't restore access to the e-mail, your remaining options are either to remember your password or to delete and then recreate your account.
he: אם אין ביכולתך לשחזר גישה לדוא״ל שלך, האפשרויות שנותרו לך הן או לזכור את הססמה שלך או למחוק ולאחר מכן ליצור מחדש את החשבון שלך.

source: Telegram
he: טלגרם

source: Call
he: שיחה

source: Missed Call
he: שיחה שלא נענתה

source: You entered an invalid country code.
he: הזנת קוד מדינה לא תקף.

source: {sender} is choosing a contact
he: ‏{sender} בוחר איש קשר

source: {sender1} and {sender2} are choosing contacts
he: ‏{sender1} וכן {sender2} בוחרים אנשי קשר

source: {num} people are choosing contacts
he: ‏{num} אנשים בוחרים אנשי קשר

source: choosing a contact
he: בוחר איש קשר

source: {sender} is choosing a location
he: ‏{sender} בוחר מיקם

source: {sender1} and {sender2} are choosing locations
he: ‏{sender1} וכן {sender2} בוחרים מקומות

source: {num} people are choosing locations
he: ‏{num} אנשים בוחרים מקומות

source: choosing a location
he: בוחר מקומות

source: {sender} is choosing a sticker
he: ‏{sender} בוחר מדבקה

source: {sender1} and {sender2} are choosing stickers
he: ‏{sender1} וכן {sender2} בוחרים מדבקות

source: {num} people are choosing stickers
he: ‏{num} אנשים בוחרים מדבקות

source: choosing a sticker
he: בוחר מדבקה

source: {sender} is recording a video
he: ‏{sender} מצלם סרטון

source: {sender1} and {sender2} are recording videos
he: ‏{sender1} וכן {sender2} מקליטים סרטונים

source: {num} people are recording videos
he: ‏{num} אנשים מקליטים סרטונים

source: recording a video
he: מקליט סרטון

source: {sender} is recording a video note
he: שיחת וידאו נכנסת

source: {sender} is recording a voice note
he: שיחת וידאו נכנסת

source: {sender} is typing
he: הצטרפת לקבוצה

source: {sender1} and {sender2} are uploading photos
he: מחקת את תמונת הקבוצה

source: last seen a long time ago
he: נראה לאחרונה לפני זמן רב

source: online
he: מחובר

source: last seen %x
he: נראה לאחרונה %x

source: last seen yesterday at %l:%M %p
he: נראה לאחרונה אתמול בשעה ‎%l:%M ‏%p

source: last seen {num} hour ago
he: נראה לאחרונה לפני שעה

source: last seen {num} minute ago
he: נראה לאחרונה לפני דקה

source: last seen just now
he: נראה לאחרונה ממש עכשיו

source: last seen recently
he: נראה לאחרונה לא מזמן

source: last seen within a week
he: נראה לאחרונה בשבוע האחרון

source: last seen within a month
he: נראה לאחרונה בחודש האחרון

source: Photo has expired
he: התמונה פגת תוקף

source: Video has expired
he: הסרטון פג תוקף

source: Video Message
he: הודעה עם סרטון

source: {sender} took a screenshot!
he: ‏{sender} צילם מסך!

source: Unsupported Message
he: הודעה לא נתמכת

source: GIF
he: תמונה נעה (גיף)

source: Photo
he: תמונה

source: {emoji} Sticker
he: ‏{emoji} מדבקה

source: Video
he: סרט

source: Voice Message
he: הודעה קולית

source: Voice Message, {caption}
he: הודעה קולית, {caption}

source: Declined outgoing video call
he: נדחתה שיחת וידאו יוצאת

source: Declined outgoing call
he: נדחתה שיחה יוצאת

source: Declined incoming video call
he: נדחתה שיחת וידאו נכנסת

source: Declined incoming call
he: נדחתה שיחה נכנסת

source: Canceled call
he: שיחה בוטלה

source: Missed call
he: שיחה שלא נענתה

source: Outgoing video call ({duration})
he: שיחת וידאו יוצאת

source: Outgoing call ({duration})
he: שיחה יוצאת

source: Outgoing video call
he: שיחת וידאו יוצאת

source: Outgoing call
he: שיחה יוצאת

source: Incoming video call ({duration})
he: שיחת וידאו נכנסת

source: Incoming call ({duration})
he: שיחה נכנסת

source: Incoming video call
he: שיחת וידאו נכנסת

source: Incoming call
he: שיחה נכנסת

source: Channel created
he: תמונת הערוץ נמחקה

source: Channel renamed to "{title}"
he: תמונת הערוץ נמחקה

source: Channel photo changed
he: תמונת הערוץ נמחקה

source: {sender} changed the group photo
he: מחקת את תמונת הקבוצה

source: Channel photo removed
he: תמונת הערוץ נמחקה

source: {sender} removed the group photo
he: מחקת את תמונת הקבוצה

source: {sender} joined the group
he: הצטרפת לקבוצה

source: {sender} left the group
he: עזבת את הקבוצה

source: {sender} joined Telegram
he: ‏{sender} הצטרך לטלגרם

source: Cache cleared
he: המטמון נוקה

source: Unknown
he: לא ידוע

source: Deleted Message
he: מחיקת הודע

source: Edit Message
he: עריכת הודעה

source: Images
he: תמונות

source: Unmute
he: ביטול ההשתקה

source: Mute
he: השתקה

source: Leave chat?
he: לעזוב את השיחה?

source: Do you want to leave this chat?
he: האם ברצונך לעזוב שיחה זאת?

source: %B %e
he: %e ב%B

source: %B %e, %Y
he: ‫%e ב%B, %Y

source: bot
he: בוט

source: Mobile
he: נייד

source: Username
he: שם משתמש

source: Description
he: תיאור

source: Link
he: קישור

source: Copied to clipboard
he: הועתק ללוח הגזירים

source: edited
he: נערך

source: sponsored
he: ממומן

source: Do you want to delete this message for <b>everyone</b>?
he: האם ברצונך למחוק הודעה זו <b>לכולם</b>?

source: Do you want to delete this message?
he: האם ברצונך למחוק הודעה זו?

source: Confirm Message Deletion
he: אימות מחיקת הודעה

source: Loading…
he: בטעינה…

source: This message is unsupported
he: הודעה זו לא נתמכת

source: Draft:
he: טיוטה:

source: You
he: אני

source: Chats
he: התכתבויות

source: Global Search
he: חיפוש כללי

source: Recent
he: אחרונים

source: Invalid Country Code
he: קוד מדינה לא תקף

source: Test Account
he: בדיקת חשבון
